/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Grup";
"Name" = "Ad";
"none given" = "hiçbir şey verilmedi";
"Enabled" = "Etkin";
"Auto Play" = "Otomatik Çal";
"AUTO_DESCRIPTION" = "Bir sonraki Podcast bölümünü otomatik olarak çalın.";
"Podcasts 1.0" = "Podcast’ler 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Tüm hakları saklıdır.";
"Subscriptions_Title" = "Abonelik Saptanmışları";
"Auto-Download" = "Otomatik İndirmeler";
"Episodes-To-Keep" = "Tutulacak Bölümler";
"KeepAllEpisodes" = "Tüm Bölümler";
"KeepAllUnplayedEpisodes" = "Dinlenmemiş Tüm Bölümler";
"KeepMostRecentEpisode" = "En Son Bölüm";
"KeepLast2Episodes" = "Son 2 Bölüm";
"KeepLast3Episodes" = "Son 3 Bölüm";
"KeepLast5Episodes" = "Son 5 Bölüm";
"KeepLast10Episodes" = "Son 10 Bölüm";
"KeepAllEpisodesShort" = "Tümü";
"KeepAllUnplayedEpisodesShort" = "Dinlenmemiş Tümü";
"KeepMostRecentEpisodeShort" = "En Son";
"KeepLast2EpisodesShort" = "Son 2";
"KeepLast3EpisodesShort" = "Son 3";
"KeepLast5EpisodesShort" = "Son 5";
"KeepLast10EpisodesShort" = "Son 10";
"CELL_DOWNLOAD" = "Hücresel Veri’yi Kullan";
"CELL_DOWNLOAD_FOOTER" = "Otomatik indirmeler ve duraksız yayımlayarak çalmak için hücresel ağı kullanın.";
"Sync Subscriptions" = "Abonelikleri Eşzamanla";
"Debug" = "Hata Ayıklama";
"Reset Stations Data" = "İstasyon Verilerini Sıfırla";
"Version" = "Sürüm";
